    <!-- navbar -->
    <?
    require "./shablon/header.php";
    ?>

    <!-- Секция с подробной информацией об услуге -->
    <section id="service-details" class="py-4">
        <div class="container">
            <h2 class="text-center mb-4">Диагностика зрения</h2>
            <div class="row">
                <div class="col-12">
                    <img src="/image/services/services_1.jpg" class="img-fluid rounded mb-4" alt="">
                </div>
            </div>
            <h4>Симптомы:</h4>
            <ul class="fs-5">
                <li>Размытость зрения</li>
                <li>Двоение</li>
                <li>Боли в глазах</li>
                <li>Нарушение цветоощущения</li>
            </ul>
            <h4>Описание услуги:</h4>
            <p class="fs-5">Комплексная диагностика зрения с использованием современного оборудования для выявления
                проблем и подбора индивидуального лечения.</p>
            <h4>Цена:</h4>
            <p class="fs-5">от 500 рублей</p>
            <h4>Лечение:</h4>
            <p class="fs-5">В зависимости от выявленных проблем может включать в себя назначение лекарственных
                препаратов, а также
                реабилитационные процедуры.</p>
            <h4>Продолжительность процедуры:</h4>
            <p class="fs-5">около 30 минут</p>
            <h4>Подготовка к процедуре:</h4>
            <ul class="fs-5">
                <li>Необходимо сдать все необходимые анализы</li>
                <li>Соблюдать рекомендации врача перед процедурой</li>
            </ul>
            <h4>После процедуры:</h4>
            <p class="fs-5">Пациенту не рекомендуется в течение нескольких часов управлять транспортными средствами и
                читать.</p>
        </div>
    </section>

    <!-- footer -->
    <?
    require "./shablon/footer.php";
    ?>